{
    "name_ru": "Сотворение",
    "name_en": "Creation",
    "level": "5",
    "school": "иллюзия",
    "time": "1 минута",
    "distans": "30 футов",
    "components": "В, С, М (крошечный кусочек материи того же вида, из которого вы планируете создать предмет)",
    "time_doing": "ткань, верёвку, дерево, или что-то подобное. Этим заклинанием вы также можете создавать предметы из минералов, таких как камни, кристаллы и металлы. Создаваемый предмет должен помещаться в куб с длиной ребра 5 футов и должен иметь форму и материал, которые вы раньше видели.\nДлительность зависит от создаваемого материала. Если предмет составлен из нескольких материалов, используется самая короткая длительность.\nМатериал Длительность\nРастительное вещество 1 день\nКамень или кристалл 12 часов\nДрагоценные металлы 1 час\nДрагоценные камни 10 минут\nАдамантин или мифрил 1 минута\n\nИспользование материала, созданного этим заклинанием, в качестве материального компонента для другого заклинания вызывает провал того заклинания.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, длина ребра куба увеличивается на 5 футов за каждый уровень ячейки выше пятого.",
    "class": "волшебник, изобретатель, чародей",
    "text": "Вы зачерпываете теневую материю в Царстве Теней и создаёте в пределах дистанции неживой предмет из растительного вещества: ткань, верёвку, дерево, или что-то подобное. Этим заклинанием вы также можете создавать предметы из минералов, таких как камни, кристаллы и металлы. Создаваемый предмет должен помещаться в куб с длиной ребра 5 футов и должен иметь форму и материал, которые вы раньше видели.\nДлительность зависит от создаваемого материала. Если предмет составлен из нескольких материалов, используется самая короткая длительность.\nМатериал Длительность\nРастительное вещество 1 день\nКамень или кристалл 12 часов\nДрагоценные металлы 1 час\nДрагоценные камни 10 минут\nАдамантин или мифрил 1 минута\n\nИспользование материала, созданного этим заклинанием, в качестве материального компонента для другого заклинания вызывает провал того заклинания.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, длина ребра куба увеличивается на 5 футов за каждый уровень ячейки выше пятого."
}